/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eDovr\U0161ili smo va\U0161 pregled. Dodirnite za vi\U0161e.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eDovr\U0161ili smo va\U0161 pregled. Kliknite za vi\U0161e.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200ePodr\U0161ka za WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSinkronizacija s aplikacijom %1$@ u pregledniku %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSinkronizacija s aplikacijom %1$@ u pregledniku %2$@ prekinuta je. Otvorite %3$@ za nastavak";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eDovr\U0161ena je sinkronizacija aplikacije %1$@ u pregledniku %2$@.";
